aberta
abria
abrir
abriu
acaba
acabar
acabou
acaso
acha
achar
achava
achavam
acho
achou
acompanhar
acompanhava
afastou
agora
ah
ai
ainda
alegre
alegria
algum
alguma
algumas
alguns
alguém
ali
alma
almas
alta
alto
além
ama
amante
amar
amava
ambas
ambos
amigo
amigos
amizade
amo
amor
anda
ano
anos
ante
antes
antiga
antigo
aparecer
apareceu
aparecia
apenas
apertou
apesar
aproximou
aqui
ar
ardente
ares
arma
armas
arrancar
arte
as
asas
aspecto
assim
atenção
atirou
atrás
aurora
aves
azul
ação
aí
baixo
basta
bastante
batendo
bater
bateu
batia
beijou
bela
belas
beleza
belo
bem
boa
boas
boca
bom
bons
branca
branco
brasil
braço
braços
breve
busca
buscar
cabelos
cabeça
cabo
cada
cair
caiu
calor
caminho
campo
cantar
canto
cara
carta
casa
casar
casas
caso
causa
cedo
centro
cerca
certa
certo
chama
chamar
chamava
chamou
chapéu
chega
chegado
chegando
chegar
chegaram
chegava
chegou
cheia
cheio
chão
cidade
cima
cinco
claro
cobre
cobriu
coisa
coisas
começava
começou
comigo
companheiro
companhia
comum
confessar
conhece
conhecer
conhecia
conhecido
conheço
consciência
conservar
consigo
constante
conta
contar
contas
contava
contente
contou
contra
contrário
contudo
cor
coração
corações
cores
corpo
corre
correndo
correr
corria
corte
costas
costume
creio
crer
criado
criança
crime
cruel
cruz
cuidado
cuidados
cuja
cujo
culpa
custa
cá
céu
dado
dando
daquela
daquele
daqui
dar
dava
davam
de
debaixo
declarou
dedos
defender
deixa
deixam
deixando
deixar
deixara
deixava
deixe
deixo
deixou
demais
dentes
dentro
dera
deram
desceu
desde
desejo
desgosto
desgraça
dessa
desse
desses
desta
destas
deste
destes
destino
deu
deus
deve
devemos
devia
deviam
devo
dez
dia
diabo
diante
dias
diferença
diga
digna
digno
digo
dinheiro
dir
direi
direito
dirigiu
disse
disso
distância
dito
divina
divino
diz
dize
dizem
dizendo
dizer
dizia
diziam
doce
doces
dois
donde
dor
dormir
dou
duas
dá
dão
dê
dúvida
efeito
ei
eis
embora
encheu
encontrar
encontrou
enfim
enquanto
entende
entender
entra
entrada
entrando
entrar
entrava
entregar
entregou
entretanto
entrou
então
erguendo
erguer
ergueu
escapar
esconder
escuro
esforço
espanto
espaço
espera
esperança
esperar
esperava
espero
esposa
espécie
espírito
esquecer
estado
estar
estendeu
estrelas
estás
eterno
excelente
excesso
exemplo
explicar
face
faces
fala
falando
falar
falava
falou
falta
faltava
fama
família
favor
faz
fazem
fazendo
fazer
fazia
faziam
fazê
faça
faço
fechou
feita
feito
felicidade
feliz
ferro
fez
fica
ficar
ficaram
ficava
ficou
figura
filha
filho
filhos
fim
fio
firme
fiz
fizera
fizeram
flor
flores
foge
fogo
foi
folha
folhas
fome
forma
formosa
forte
fortes
fortuna
força
forças
frase
frente
frio
fronte
fruto
fugia
fugir
fugiu
fundo
futuro
fácil
fé
gente
geral
gesto
glória
gosto
grande
grandes
grandeza
grave
graça
graças
guarda
guardar
guerra
gênio
haver
havia
haviam
herói
história
hoje
homem
homens
honra
hora
horas
horror
humanidade
humano
humilde
ia
iam
idade
idéia
idéias
igreja
igual
ii
imagem
imensa
imenso
impossível
império
infeliz
inimigo
inimigos
instante
inteira
inteiro
interesse
interrompeu
inveja
ir
irmão
jamais
joão
junto
juntos
juro
justiça
justo
juízo
la
lado
lançar
lançou
larga
largo
las
lei
leis
leito
lembra
lembrança
lembrar
lembrava
lembrou
ler
letra
letras
leu
leva
levando
levanta
levantando
levantar
levantou
levar
levava
leve
levou
levá
lha
lhe
lhes
lho
lia
liberdade
linda
linha
livre
livro
lo
logo
longa
longe
longo
los
loucura
lugar
luta
luz
lá
lágrimas
língua
maior
maiores
mal
manda
mandar
mandou
maneira
manhã
mar
maria
mata
matar
mau
maus
me
medida
medo
meia
meio
meios
melhor
memória
menino
menor
menos
mesa
mesma
mesmas
mesmos
mestre
meter
meteu
mil
mim
mo
mocidade
modo
modos
momento
morrer
morreu
morte
morto
mostra
mostrando
mostrar
mostrava
mostrou
motivo
movimento
moça
moço
mudar
muita
muitas
muitos
mulher
mulheres
mundo
má
mãe
mão
mãos
na
nada
naquela
naquele
nascer
nasceu
natural
naturalmente
natureza
necessária
necessário
negro
negros
negócio
nela
nele
nenhum
nenhuma
nessa
nesse
nesta
nestas
neste
ninguém
no
nobre
noite
nome
nomes
nos
nova
novas
novo
novos
nunca
nuvens
número
objeto
obra
ocasião
oferecer
ofereceu
oh
olha
olhando
olhar
olhava
olhos
olhou
ombro
ombros
ondas
onde
ora
ordem
os
ouro
outra
outras
outro
outros
ouvi
ouvia
ouvido
ouvidos
ouvindo
ouvir
ouviu
padre
pagar
pai
pais
paixão
palavra
palavras
papel
parece
parecer
pareceu
parecia
pareciam
parte
partes
passa
passado
passando
passar
passaram
passava
passo
passos
passou
pau
paulo
paz
pede
pedia
pedindo
pedir
pediu
pedra
pedro
peito
pena
pensamento
pequena
pequeno
perder
perdeu
perdida
perdido
perdoe
pergunta
perguntar
perguntou
perigo
pertence
perto
peso
pessoa
pessoas
peço
pobre
pode
podem
podemos
poder
podia
pois
pondo
ponta
ponto
porque
porta
portas
porém
possa
posso
possível
posto
pouca
poucas
pouco
poucos
povo
pranto
prata
prazer
presente
presença
preço
primeira
primeiro
primeiros
princípio
procurou
profundo
pronto
prova
própria
próprio
pudera
punha
pátria
pé
pés
pôde
pôr
pôs
põe
público
quais
qualquer
quanto
quarto
quase
quatro
quer
querem
querer
queres
queria
queriam
quero
questão
quis
raio
razão
razões
receber
recebeu
receio
rei
remédio
repente
respeito
responder
respondeu
resposta
resto
retirar
retirou
rica
rico
rindo
rio
rir
riso
roda
romper
rosa
rosto
sabe
sabem
saber
sabia
sai
sair
saiu
sala
salvar
sangue
santa
santo
satisfação
saudade
se
sede
segredo
seguia
seguinte
seguir
seguiu
segunda
segundo
sei
seio
semelhante
sempre
sendo
senhor
senhora
senhores
sentar
sente
sentia
sentido
sentimento
sentindo
sentir
sentiu
senão
ser
serve
servir
serviço
si
sido
silêncio
sim
sinal
sinto
sob
sobre
sol
som
sombra
somente
sonho
sono
sorrindo
sorriu
sorte
soube
sr
subir
sujeito
tais
tal
talvez
tanta
tantas
tanto
tantos
tarde
te
teatro
tempo
tempos
tendo
tens
ter
termo
ternura
terra
terror
testa
ti
tinha
tinham
tirar
tirava
tirou
tocar
toda
todas
todo
todos
tom
toma
tomando
tomar
tomava
tomou
torna
tornando
tornar
tornava
torno
tornou
trabalho
trata
tratava
traz
trazer
trazia
triste
tristes
tristeza
tronco
trouxe
três
tudo
tão
tê
têm
umas
uns
vai
vale
valor
vamos
veio
veja
vejo
velha
velho
velhos
vem
vencer
vendo
venha
vento
ver
verdade
verdadeira
verdadeiro
verde
vergonha
vestido
vez
vezes
vi
via
viam
vida
vieram
viii
vingança
vingar
vinha
vinham
vir
vira
viram
virgem
virtude
visse
vista
visto
vitória
viu
viva
vive
viver
vivia
vivo
volta
voltando
voltar
voltou
vontade
vos
vossa
vosso
vou
voz
vozes
vá
vão
vê
vêem
vêm
vês
vós
água
águas
és
ódio
última
último
últimos
único
